/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "版權所有 (c) 2004-2011， Growl 團隊。";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "工具";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "此動作顯示一則 Growl 通知";

/*  AMKeywords localized strings  */
"Choose" = "選擇";
"Get" = "取得";

AMName = "顯示 Growl 通知";

/*  AMWarning localized strings  */
